<?php
$str = '
<div class="page_content">
	<h1 class="title">Помощь</h1>
    <div id="cont">
		<a href="#q1">У меня есть сайт, как мне на нем заработать?</a>
		<br>
		<a href="#q2">Как я могу показывать тизеры в Вашей сети?</a>
		<br>
		<a href="#q3">Я добавил сайт, а он отображается желтым и на нем не показываются тизеры</a>
		<br>
		<a href="#q4">Я добавил тизеры, а они не показываются, почему?</a>
		<br><br><br>
		<a name="q1"></a>

		<b>Вопрос:</b> У меня есть сайт, как мне на нем заработать?<br>
		<b>Ответ:</b> Вам нужно всего лишь зарегистрироваться в качестве вебмастера, добавить свой сайт, установить код на своем сайте и начать получать прибыль.
		<br/><br/>
		<a name="q2"></a>
		<b>Вопрос:</b> Как я могу показывать тизеры в Вашей сети?<br>
		<b>Ответ:</b> Вам нужно всего лишь зарегистрироваться в качестве рекламодателя, добавить тизеры, выбрать таргетинг и получать траффик на свой сайт.
		<br/><br/>
		<a name="q3"></a>
		<b>Вопрос:</b> Я добавил сайт, а он отображается желтым и на нем не показываются тизеры<br>
		<b>Ответ:</b> После добавления сайта, может пройти некоторое время. Все сайты нуждаются в проверки администрацией на соответствие правилам участия.
		<br/><br/>
		<a name="q4"></a>
		<b>Вопрос:</b> Я добавил тизеры, а они не показываются, почему?<br>
		<b>Ответ:</b> Вам необходимо создать рекламную компанию, добавить в нее тизеры и настроить таргетинг.
		<br/><br/>
	</div>
</div>
';
?>