<?php
$str = '
<div class="page_content">
<h1>О системе</h1>
	<h2 class="title">MTE - тизерная сеть для развлекательных ресурсов.</h2>
    <div id="cont">
<b>Тизер</b>  — (англ. teaser «дразнилка, завлекалка») — рекламное сообщение, построенное как загадка, содержащее часть информации о продукте, но никак рекламируемый товар не называющее. Тизеры обычно появляются на раннем этапе продвижения товара и служат для создания интриги вокруг него. Тизерная реклама, на сегодняшний день, самый кликабельный формат. Тизеры в отличии от традиционных баннеров гораздо эффективнее по следующим причинам:
<div style="padding-left: 30px;">
<li><b>Формат</b> - Большинство антибаннерных систем и файрволов уже привычно режут баннеры, однако все еще не умеют справляться с форматом тизеров. В нашей сети доступны для загрузки следующие форматы тизеров : 75x75, 90x90, 120x120, 170х50, 200x200</li>
<li><b>Гибкость настроек</b> - Тизерный блок может быть очень легко подстроен под дизайн сайта, включая стили, направление и количество ячеек.</li>
<li><b>Эффективность</b> - При примерно одинаковом размере тизерного блока и стандартного баннера, Вы получите большее количество показанных \ просмотренных тизеров.</li>
<li><b>Привлекательность</b> - В отличии от приевшихся баннеров, пользователи чаще обращают внимание на тизеры.</li>
</div>
<h2>Плюсы от участия в нашей сети:</h2>
<div style="padding-left: 30px;">
<li>Рекламодателю: мин.цена за клик 0,02 у.е | Вебмастеру: мин.заработок за клик 0.018 у.е</li>
<li>Самое главное, комиссия всего 8%.</li>
<li>Трехуровневая реферальная система для партнеров и рекламодателей.</li>
<li>Тематический таргетинг работает для каждого объявления в системе, показывая его только тем посетителям, которые заинтересованы в этом.</li>
<li>Подробные отчеты по каждому сайту, тизеру и рекламной компании.</li>
<li>Рекламные блоки контентного формата — идеально вписываются в любой сайт и обеспечивают высокий CTR.</li>
<li>К участию в сети принимаются все сайты, не нарушающие законодательства РФ.</li>
<style type="text/css">
<!--
.стиль1 {color: #D8412C}
-->
</style>
<li class="&#1089;&#1090;&#1080;&#1083;&#1100;1"><strong><u>Запрещается загружать изображения тизеров, содержащие эротику и порнографию</u></strong>.</li>
</div>
<br>
<center>
<!---Tizer Start-->
<iframe src="http://localhost/get_tizer.php?site=3&cols=4&rows=1&bgcolor=f5f5f5&acolor:000000&ahover=777777&font=Verdana&font_type=regular&font_size=12px&text_dir=0&decoration=none&iw=75&ih=75&iborder=&format=90x90" width="100%" height="80" marginwidth="0" marginheight="0" scrolling="no" frameborder="0"></iframe>
<!---Tizer End-->
</center>
	</div>
</div>
';
?>