<?php
$str = '
<div class="page_content">
  <h1 class="title">Правила участия в системе</h1>
    <div id="cont">
    	<h2 class="title">Рекламодателю</h2>
		1. Не допускается размещение объявлений, нарушающих действующее законодательство РФ.<br>
		2. Объявление должно быть написано на грамотном русском языке.<br>
		3. Выбранная тематика должна соответствовать содержанию объявления.<br>
		4. Объявление должно соответствовать рекламируемому материалу по содержанию. Не допускаются попытки введения пользователя в заблуждение.<br>
		5. Провокационные, сомнительные, двусмысленные объявления необходимо помещать в раздел "Желтые новости". Использование их в системе не рекомендуется.<br>
		6. Заголовок должен представлять собой законченное предложение.<br>
		7. Запрещается использовать слова-усилители, не несущие смысловой нагрузки: "Шок!", "Сенсация!" и т.д.<br>
		8. Запрещается необоснованное использование заглавных букв.<br>
		9. Ссылка должна вести непосредственно на страницу, на которой находится рекламируемый материал.

		<h2 class="title">Вебмастеру</h2>
		<h2>1. Принимаются:</h2>

		<ul>
		<p>1.1. Русскоязычные сайты с посещаемостью <strong>более 100 человек в день</strong>.<br>
		1.2. Располагающиеся на <strong>платном хостинге</strong>.<br>

		1.3. Участвующие хотя бы в одной публичной системе статистики (Rambler Top100, Liveinternet, Top.Mail.ru и др.), либо готовые предоставить данные о своей посещаемости по внутренним статистическим системам.</p>
		</ul>

		<h2>2. Не принимаются:</h2>

		<ul>
		<p>2.1. Сайты, нарушающие российское законодательство.<br>
		2.2. Сайты, содержащие порнографические материалы или рекламирующие подобные материалы, имеющие оскорбительное и/или порнографическое содержание.<br>
		1. Сайты, злоупотребляющие агрессивными рекламными форматами (pop-up, pop-under, splash и аналогичными).<br>
		2.4. Сайты, содержащие вредоносный код или ссылающиеся на страницы, содержащие его. Сайты, которые не проходят проверки безопасности браузеров IE, Firefox, Opera, Safari, Chrome; находящиеся в черных списках.<br>
		2.5. Не законченные, находящиеся в разработке сайты.<br>

		2.6. Сайты, не имеющие собственного контента; специально созданные для перенаправления пользователя на другие страницы.<br>
		2.7. Сайты, предлагающие заработок за просмотры/переходы и аналогичные виды заработка в интернете, а также сайты, призывающие посетителей к переходам по рекламе.<br>
		2.8. Сайты расположенные на бесплатных хостингах или доменах третьего уровня типа ukoz.ru, narod.ru и т.д</p>
		</ul>

		<p class="text">Все сайты в системе проходят премодерацию. Срок модерации — не более 48 часов.</p>

		<h2>3. Запрещается:</h2>

		<ul>
		<p>3.1. Накрутка в любых видах.<br>
		3.2. Перенаправление пользователя по ссылкам сети без его ведома.<br>

		3.3. Манипулирование содержимым рекламного блока: изменять картинки, заголовки.<br>
		3.4. Сокрытие или изменение реферера.<br>
		3.5. Размещение блоков на сайтах, не зарегистрированных в системе.</p>
		</ul>

		<h2 class="title">Общие положения</h2><br>
		  1.1. Регистрация в системе MTE v. 1.0 является бесплатной и добровольной, принять участие может любой желающий;<br>
		  1.2. Все участники должны быть активными, администрация системы MTE v.1.0 оставляет за собой право удалить без дополнительного предупреждения аккаунт любого участника, не посещавшего свой аккаунт более
		<span lang="ru">трёх месяцев</span>, с потерей всех средств на счету, исключение составляют участники имеющие более 5 рефералов.
		  <br><br>
		  <h2 class="title">Денежные операции</h2><br>
		  2.1. В системе MTE v.1.0 для расчетов используются только денежные знаки электронной платежной системы WebMoney Transfer;<br>
		  2.2. Все денежные операции связанные с&nbsp; пополнением внутреннего счета в системе
		MTEv. 1.0осуществляются в автоматическом режиме без какого-либо участия администрации.
		<span lang="ru">Вывод заработанных средств </span>производятся
		автоматически два раза в месяц 3-5 и 17-19 числах, в том случае, если у
		пользователя указаны корректные реквизиты (номер кошелька в системе WebMoney).
		Минимальная сумма - 5 у.е<br>

		  1. Во время прохождения регистрации в системе MTEv. 1.0Вы должны будете указать Ваши WMID и номер WMZ-кошелька платежной системы WebMoney, в которой Вы также должны быть зарегистрированы;<br>
		  2.4. Указанные во время регистрации WMID и номер WMZ-кошелька в дальнейшем ни при каких обстоятельствах изменению подлежать не будут, поэтому Вы должны обеспечить их сохранность.
		  <br><br>
  </div>
</div>
';
?>
